"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 5709, \"word_counts\": \"{\\\"let\\\": 80, \\\"ooooooooh\\\": 1, \\\"kayla\\\": 2, \\\"electrocute\\\": 22, \\\"herself\\\": 2, \\\"like\\\": 275, \\\"weird\\\": 6, \\\"one\\\": 142, \\\"rain\\\": 39, \\\"mystical\\\": 1, \\\"windstorm\\\": 31, \\\"ocean\\\": 10, \\\"wave\\\": 48, \\\"circular\\\": 1, \\\"ruin\\\": 30, \\\"displaced\\\": 29, \\\"part\\\": 30, \\\"4\\\": 68, \\\"downplaying\\\": 16, \\\"100\\\": 15, \\\"fucked\\\": 5, \\\"paul\\\": 12, \\\"say\\\": 97, \\\"cake\\\": 16, \\\"look\\\": 92, \\\"mudslide\\\": 22, \\\"taste\\\": 6, \\\"rubber\\\": 6, \\\"ian\\\": 5, \\\"hellfire\\\": 23, \\\"said\\\": 44, \\\"rude\\\": 1, \\\"based\\\": 11, \\\"experience\\\": 7, \\\"kind\\\": 4, \\\"next\\\": 38, \\\"level\\\": 17, \\\"sub\\\": 9, \\\"tweet\\\": 20, \\\"way\\\": 60, \\\"lol\\\": 46, \\\"either\\\": 7, \\\"got\\\": 82, \\\"worked\\\": 7, \\\"inside\\\": 23, \\\"explosion\\\": 35, \\\"box\\\": 12, \\\"get\\\": 193, \\\"customized\\\": 1, \\\"want\\\": 84, \\\"dcubecrafts\\\": 1, \\\"greetingcards\\\": 1, \\\"series\\\": 11, \\\"finale\\\": 1, \\\"thegame\\\": 1, \\\"survived\\\": 29, \\\"much\\\": 49, \\\"upheaval\\\": 21, \\\"audience\\\": 4, \\\"good\\\": 61, \\\"story\\\": 31, \\\"turkish\\\": 9, \\\"troop\\\": 3, \\\"killed\\\": 69, \\\"kurdish\\\": 1, \\\"militant\\\": 14, \\\"suicide\\\": 89, \\\"attack\\\": 84, \\\"cool\\\": 26, \\\"kid\\\": 33, \\\"asked\\\": 8, \\\"wanted\\\": 17, \\\"hang\\\": 3, \\\"school\\\": 55, \\\"panic\\\": 36, \\\"go\\\": 106, \\\"hospital\\\": 9, \\\"autismawareness\\\": 1, \\\"man\\\": 88, \\\"crushed\\\": 24, \\\"death\\\": 86, \\\"car\\\": 89, \\\"karinagarciaxo\\\": 1, \\\"amp\\\": 249, \\\"i\\\": 1658, \\\"all\\\": 62, \\\"dam\\\": 4, \\\"drought\\\": 32, \\\"bud\\\": 1, \\\"whirlwind\\\": 22, \\\"medusa\\\": 1, \\\"audio\\\": 6, \\\"snake\\\": 2, \\\"16\\\": 20, \\\"microphone\\\": 2, \\\"input\\\": 1, \\\"0\\\": 23, \\\"return\\\": 9, \\\"150\\\": 5, \\\"it\\\": 290, \\\"wild\\\": 36, \\\"fire\\\": 262, \\\"freak\\\": 9, \\\"fuck\\\": 34, \\\"out\\\": 28, \\\"hell\\\": 18, \\\"bigburgerboi55\\\": 1, \\\"flat\\\": 5, \\\"football\\\": 7, \\\"flattened\\\": 26, \\\"spartan\\\": 1, \\\"crushing\\\": 1, \\\"back\\\": 86, \\\"day\\\": 112, \\\"hail\\\": 38, \\\"him\\\": 31, \\\"12000\\\": 12, \\\"nigerian\\\": 14, \\\"refugee\\\": 41, \\\"repatriated\\\": 10, \\\"cameroon\\\": 12, \\\"buddha\\\": 2, \\\"time\\\": 114, \\\"massive\\\": 6, \\\"urbanization\\\": 1, \\\"social\\\": 7, \\\"also\\\": 32, \\\"challenged\\\": 1, \\\"brahman\\\": 1, \\\"dominance\\\": 1, \\\"genius\\\": 4, \\\"ancient\\\": 11, \\\"world\\\": 91, \\\"ymcglaun\\\": 2, \\\"juliekragt\\\": 1, \\\"wildwestsixgun\\\": 1, \\\"lot\\\": 38, \\\"safer\\\": 4, \\\"yeah\\\": 18, \\\"stable\\\": 1, \\\"trouble\\\": 22, \\\"seat\\\": 6, \\\"right\\\": 57, \\\"tried\\\": 13, \\\"orange\\\": 6, \\\"aftershock\\\": 20, \\\"today\\\": 77, \\\"life\\\": 94, \\\"never\\\": 47, \\\"georgia\\\": 5, \\\"sinkhole\\\": 29, \\\"close\\\": 12, \\\"road\\\": 35, \\\"swallow\\\": 3, \\\"whole\\\": 27, \\\"pond\\\": 2, \\\"iphone\\\": 5, \\\"charger\\\": 3, \\\"broken\\\": 8, \\\"electrocuted\\\": 26, \\\"myself\\\": 4, \\\"peeped\\\": 1, \\\"fronting\\\": 1, \\\"jeep\\\": 2, \\\"sunk\\\": 27, \\\"tinted\\\": 1, \\\"heat\\\": 41, \\\"beat\\\": 13, \\\"bumping\\\": 1, \\\"info\\\": 15, \\\"curfew\\\": 28, \\\"over\\\": 13, \\\"2030\\\": 3, \\\"taxiway\\\": 3, \\\"foxtrot\\\": 6, \\\"5\\\": 79, \\\"6\\\": 54, \\\"naval\\\": 4, \\\"and\\\": 47, \\\"060\\\": 1, \\\"exp\\\": 6, \\\"inst\\\": 3, \\\"arch\\\": 3, \\\"ray\\\": 7, \\\"05\\\": 35, \\\"damp\\\": 1, \\\"top\\\": 52, \\\"10\\\": 38, \\\"unh\\\": 1, \\\"1028\\\": 1, \\\"photoshop\\\": 3, \\\"tool\\\": 7, \\\"crash\\\": 91, \\\"course\\\": 17, \\\"complete\\\": 9, \\\"guide\\\": 12, \\\"kurtschlichter\\\": 4, \\\"yep\\\": 3, \\\"considering\\\": 4, \\\"million\\\": 17, \\\"japanese\\\": 12, \\\"fatality\\\": 59, \\\"projected\\\": 19, \\\"downfall\\\": 2, \\\"freemarketeer\\\": 1, \\\"bang\\\": 32, \\\"soonermagic\\\": 1, \\\"mean\\\": 22, \\\"fan\\\": 43, \\\"need\\\": 74, \\\"girl\\\": 51, \\\"sounding\\\": 1, \\\"damn\\\": 17, \\\"siren\\\": 38, \\\"stretcher\\\": 21, \\\"ready\\\": 15, \\\"invalid\\\": 3, \\\"towel\\\": 4, \\\"baby\\\": 34, \\\"reddit\\\": 41, \\\"quarantine\\\": 22, \\\"offensive\\\": 18, \\\"content\\\": 37, \\\"mourning\\\": 4, \\\"notice\\\": 9, \\\"stabbing\\\": 4, \\\"arson\\\": 22, \\\"victim\\\": 22, \\\"stir\\\": 4, \\\"politics\\\": 7, \\\"grief\\\": 4, \\\"israel\\\": 13, \\\"dirk\\\": 2, \\\"nomissski\\\": 1, \\\"yea\\\": 6, \\\"someone\\\": 34, \\\"faint\\\": 1, \\\"panicking\\\": 25, \\\"thats\\\": 4, \\\"basic\\\": 4, \\\"stuff\\\": 8, \\\"natural\\\": 32, \\\"unavoidable\\\": 3, \\\"consequence\\\": 6, \\\"socialism\\\": 3, \\\"everywhere\\\": 6, \\\"crawling\\\": 1, \\\"skin\\\": 5, \\\"these\\\": 2, \\\"wound\\\": 29, \\\"hea\\\": 1, \\\"be\\\": 40, \\\"motor\\\": 6, \\\"vehicle\\\": 18, \\\"collision\\\": 36, \\\"35\\\": 5, \\\"fremont\\\": 2, \\\"av\\\": 4, \\\"reported\\\": 10, \\\"8\\\": 45, \\\"2015\\\": 65, \\\"52\\\": 5, \\\"am\\\": 76, \\\"call\\\": 30, \\\"15000270364\\\": 1, \\\"piece\\\": 12, \\\"israeli\\\": 20, \\\"incitement\\\": 1, \\\"jewish\\\": 3, \\\"terrorism\\\": 36, \\\"binary\\\": 1, \\\"candlelit\\\": 1, \\\"imagine\\\": 8, \\\"serum\\\": 1, \\\"zombie\\\": 7, \\\"apocalypse\\\": 31, \\\"fighting\\\": 6, \\\"heart\\\": 32, \\\"conversation\\\": 5, \\\"the\\\": 79, \\\"architect\\\": 3, \\\"disaster\\\": 119, \\\"by\\\": 11, \\\"replacing\\\": 3, \\\"fear\\\": 55, \\\"unknown\\\": 3, \\\"curiosity\\\": 1, \\\"open\\\": 17, \\\"to\\\": 50, \\\"thecomedyquote\\\": 1, \\\"50shadezofgrey\\\": 1, \\\"thirst\\\": 2, \\\"p45perez\\\": 1, \\\"liked\\\": 29, \\\"youtube\\\": 72, \\\"video\\\": 132, \\\"boeing\\\": 2, \\\"737\\\": 1, \\\"takeoff\\\": 1, \\\"snowstorm\\\": 22, \\\"he\\\": 53, \\\"cockpit\\\": 2, \\\"view\\\": 18, \\\"atc\\\": 1, \\\"episode\\\": 10, \\\"18\\\": 16, \\\"wow\\\": 21, \\\"catsandsyrup\\\": 1, \\\"tha\\\": 2, \\\"bitch\\\": 14, \\\"oh\\\": 30, \\\"fukurodani\\\": 1, \\\"survive\\\": 30, \\\"bout\\\": 9, \\\"feel\\\": 55, \\\"horrible\\\": 23, \\\"poor\\\": 18, \\\"boy\\\": 46, \\\"child\\\": 39, \\\"13\\\": 18, \\\"reason\\\": 27, \\\"love\\\": 78, \\\"woman\\\": 73, \\\"military\\\": 41, \\\"lulgzimbestpicts\\\": 2, \\\"we\\\": 71, \\\"avalanche\\\": 18, \\\"sassy\\\": 3, \\\"city\\\": 58, \\\"country\\\": 25, \\\"hunk\\\": 3, \\\"stranded\\\": 4, \\\"smoky\\\": 3, \\\"mountain\\\": 15, \\\"arms\\\": 3, \\\"ibooklove\\\": 3, \\\"bookboost\\\": 3, \\\"refuge\\\": 18, \\\"oil\\\": 42, \\\"spill\\\": 33, \\\"may\\\": 68, \\\"costlier\\\": 18, \\\"bigger\\\": 22, \\\"role\\\": 3, \\\"us\\\": 8, \\\"pads\\\": 1, \\\"major\\\": 19, \\\"trauma\\\": 36, \\\"imaging\\\": 1, \\\"decision\\\": 6, \\\"foamed\\\": 1, \\\"foam\\\": 1, \\\"finnish\\\": 5, \\\"hip\\\": 5, \\\"hop\\\": 5, \\\"pioneer\\\": 1, \\\"paleface\\\": 1, \\\"rescued\\\": 30, \\\"drifting\\\": 2, \\\"raft\\\": 1, \\\"brought\\\": 7, \\\"container\\\": 1, \\\"later\\\": 9, \\\"enkelbiljett\\\": 1, \\\"menolippu\\\": 1, \\\"wreckage\\\": 33, \\\"conclusively\\\": 22, \\\"confirmed\\\": 36, \\\"mh370\\\": 56, \\\"malaysia\\\": 41, \\\"investigator\\\": 31, \\\"family\\\": 102, \\\"were\\\": 19, \\\"breaking\\\": 32, \\\"news\\\": 173, \\\"tasmania\\\": 1, \\\"emergency\\\": 119, \\\"service\\\": 67, \\\"trained\\\": 1, \\\"horse\\\": 12, \\\"gilmanrocks7\\\": 1, \\\"this\\\": 18, \\\"rest\\\": 6, \\\"summer\\\": 31, \\\"usually\\\": 7, \\\"worry\\\": 12, \\\"forest\\\": 50, \\\"calgary\\\": 25, \\\"hour\\\": 34, \\\"away\\\": 24, \\\"silverhusky\\\": 1, \\\"shtup\\\": 1, \\\"town\\\": 18, \\\"obliterated\\\": 23, \\\"earth\\\": 12, \\\"salted\\\": 1, \\\"greenlacey\\\": 1, \\\"godslove\\\": 3, \\\"thank\\\": 27, \\\"sister\\\": 13, \\\"new\\\": 177, \\\"coming\\\": 41, \\\"apocalyptic\\\": 5, \\\"u\\\": 209, \\\"earthquake\\\": 40, \\\"tsunami\\\": 29, \\\"heyitsepark\\\": 1, \\\"heavy\\\": 14, \\\"behind\\\": 11, \\\"kanye\\\": 1, \\\"west\\\": 20, \\\"volcano\\\": 28, \\\"drowning\\\": 27, \\\"body\\\": 123, \\\"courageous\\\": 1, \\\"honest\\\": 2, \\\"analysis\\\": 1, \\\"use\\\": 31, \\\"atomic\\\": 44, \\\"bomb\\\": 92, \\\"1945\\\": 4, \\\"hiroshima\\\": 76, \\\"refused\\\": 2, \\\"surrender\\\": 2, \\\"warn\\\": 7, \\\"parent\\\": 12, \\\"colorado\\\": 12, \\\"theater\\\": 13, \\\"shooting\\\": 26, \\\"copycat\\\": 5, \\\"massacre\\\": 32, \\\"antioch\\\": 9, \\\"people\\\": 150, \\\"plotted\\\": 1, \\\"still\\\": 89, \\\"wondering\\\": 5, \\\"taiwan\\\": 13, \\\"grace\\\": 4, \\\"expect\\\": 11, \\\"large\\\": 12, \\\"rock\\\": 20, \\\"tree\\\": 22, \\\"mud\\\": 5, \\\"unstable\\\": 1, \\\"or\\\": 12, \\\"saturated\\\": 2, \\\"land\\\": 29, \\\"slide\\\": 4, \\\"very\\\": 1, \\\"hazardous\\\": 28, \\\"hilly\\\": 1, \\\"area\\\": 48, \\\"faceless\\\": 1, \\\"belonged\\\": 2, \\\"nagasaki\\\": 15, \\\"nuke\\\": 4, \\\"survivor\\\": 34, \\\"recall\\\": 7, \\\"horror\\\": 20, \\\"70\\\": 28, \\\"year\\\": 133, \\\"care\\\": 24, \\\"sibling\\\": 2, \\\"abuse\\\": 5, \\\"join\\\": 10, \\\"class\\\": 17, \\\"as\\\": 43, \\\"02\\\": 4, \\\"scene\\\": 14, \\\"pandemonium\\\": 28, \\\"sprinkler\\\": 1, \\\"far\\\": 22, \\\"lawn\\\": 1, \\\"inundation\\\": 6, \\\"system\\\": 6, \\\"answered\\\": 1, \\\"ebb\\\": 1, \\\"policy\\\": 22, \\\"show\\\": 40, \\\"maybe\\\": 18, \\\"can\\\": 88, \\\"via\\\": 164, \\\"skull\\\": 2, \\\"cyclone\\\": 22, \\\"passion\\\": 1, \\\"overblown\\\": 1, \\\"sent\\\": 10, \\\"email\\\": 5, \\\"trina\\\": 1, \\\"hold\\\": 8, \\\"hostage\\\": 57, \\\"rapping\\\": 2, \\\"screaming\\\": 34, \\\"mariahcarey\\\": 1, \\\"arianagrande\\\": 8, \\\"experienced\\\": 2, \\\"robyn\\\": 1, \\\"trying\\\": 19, \\\"help\\\": 58, \\\"mesh\\\": 1, \\\"injured\\\": 48, \\\"talk\\\": 20, \\\"worst\\\": 14, \\\"offender\\\": 1, \\\"meshnewsdesk\\\": 1, \\\"well\\\": 35, \\\"outdoor\\\": 4, \\\"pestering\\\": 1, \\\"calgaryfringe\\\": 1, \\\"mothernature\\\": 1, \\\"hailstorm\\\": 16, \\\"yycfringe\\\": 1, \\\"billiard\\\": 1, \\\"junko\\\": 1, \\\"old\\\": 78, \\\"exploded\\\": 28, \\\"august\\\": 29, \\\"demolished\\\": 24, \\\"palestinian\\\": 11, \\\"village\\\": 16, \\\"come\\\": 53, \\\"sarahmcpants\\\": 1, \\\"justin\\\": 5, \\\"give\\\": 14, \\\"titty\\\": 1, \\\"twister\\\": 26, \\\"360wisenews\\\": 2, \\\"china\\\": 33, \\\"stock\\\": 29, \\\"market\\\": 30, \\\"gem\\\": 14, \\\"rubble\\\": 19, \\\"alabama\\\": 12, \\\"home\\\": 114, \\\"quarantined\\\": 27, \\\"possible\\\": 22, \\\"ebola\\\": 14, \\\"case\\\": 21, \\\"ambulance\\\": 30, \\\"sat\\\": 4, \\\"outside\\\": 23, \\\"university\\\": 3, \\\"at\\\": 12, \\\"angry\\\": 16, \\\"taught\\\": 2, \\\"1970s\\\": 1, \\\"piracy\\\": 1, \\\"slavery\\\": 1, \\\"bombing\\\": 64, \\\"purely\\\": 1, \\\"historical\\\": 3, \\\"expected\\\": 13, \\\"re\\\": 92, \\\"occur\\\": 1, \\\"geoffrickly\\\": 1, \\\"see\\\": 87, \\\"option\\\": 7, \\\"buy\\\": 10, \\\"full\\\": 68, \\\"collapse\\\": 62, \\\"vinyl\\\": 5, \\\"tee\\\": 2, \\\"bundle\\\": 2, \\\"waiting\\\": 5, \\\"ok\\\": 35, \\\"severe\\\": 34, \\\"thunderstorm\\\": 36, \\\"warning\\\": 42, \\\"issued\\\": 15, \\\"29pm\\\": 1, \\\"cut\\\": 25, \\\"9\\\": 52, \\\"15pm\\\": 3, \\\"no\\\": 66, \\\"own\\\": 7, \\\"nirvana\\\": 1, \\\"1\\\": 89, \\\"a\\\": 76, \\\"per\\\": 2, \\\"previous\\\": 4, \\\"behaviour\\\": 1, \\\"jan\\\": 5, \\\"aq\\\": 2, \\\"would\\\": 102, \\\"deal\\\": 26, \\\"kidnapped\\\": 5, \\\"particularly\\\": 3, \\\"pleasantly\\\": 1, \\\"div\\\": 1, \\\"30\\\": 34, \\\"fought\\\": 1, \\\"isi\\\": 28, \\\"claim\\\": 12, \\\"responsibility\\\": 4, \\\"saudi\\\": 32, \\\"beka\\\": 1, \\\"thanks\\\": 25, \\\"sweat\\\": 2, \\\"bullet\\\": 7, \\\"every\\\": 45, \\\"blazing\\\": 22, \\\"sun\\\": 14, \\\"beating\\\": 1, \\\"me\\\": 49, \\\"rainstorm\\\": 21, \\\"please\\\": 51, \\\"bet\\\": 5, \\\"didnt\\\": 6, \\\"know\\\": 93, \\\"kick\\\": 8, \\\"too\\\": 7, \\\"robbiewilliams\\\": 1, \\\"fun\\\": 25, \\\"asswipe\\\": 1, \\\"playing\\\": 16, \\\"killer\\\": 11, \\\"karma\\\": 2, \\\"police\\\": 114, \\\"gabby\\\": 1, \\\"suh\\\": 6, \\\"bruh\\\": 6, \\\"better\\\": 23, \\\"start\\\": 38, \\\"carpooling\\\": 1, \\\"motorcyclist\\\": 7, \\\"bicyclist\\\": 8, \\\"denver\\\": 10, \\\"broadway\\\": 7, \\\"least\\\": 26, \\\"two\\\": 83, \\\"tak\\\": 2, \\\"karijobe\\\": 1, \\\"band\\\": 3, \\\"tonight\\\": 35, \\\"almost\\\": 18, \\\"loud\\\": 36, \\\"enough\\\": 22, \\\"drown\\\": 28, \\\"tambourine\\\": 1, \\\"codycarnes\\\": 1, \\\"ag\\\": 2, \\\"usa\\\": 17, \\\"keep\\\": 37, \\\"wet\\\": 3, \\\"rare\\\": 4, \\\"occasion\\\": 3, \\\"throwing\\\": 4, \\\"passing\\\": 6, \\\"accustomed\\\": 1, \\\"alcohol\\\": 3, \\\"usual\\\": 4, \\\"mass\\\": 55, \\\"murder\\\": 30, \\\"domination\\\": 1, \\\"plan\\\": 56, \\\"coffee\\\": 9, \\\"how\\\": 22, \\\"going\\\": 82, \\\"ud\\\": 2, \\\"rescue\\\": 23, \\\"structural\\\": 33, \\\"scott\\\": 4, \\\"ypres\\\": 2, \\\"york\\\": 15, \\\"14\\\": 8, \\\"truck\\\": 37, \\\"greateranglia\\\": 1, \\\"cow\\\": 4, \\\"incident\\\": 9, \\\"yr\\\": 31, \\\"fault\\\": 1, \\\"line\\\": 22, \\\"could\\\": 68, \\\"caused\\\": 29, \\\"derailment\\\": 27, \\\"antidote\\\": 1, \\\"roulade\\\": 1, \\\"locke\\\": 2, \\\"wiggins\\\": 1, \\\"akarb74\\\": 1, \\\"side\\\": 16, \\\"set\\\": 41, \\\"obliteration\\\": 18, \\\"govt\\\": 7, \\\"fixing\\\": 3, \\\"that\\\": 68, \\\"tomarse99\\\": 1, \\\"intending\\\": 1, \\\"wind\\\": 41, \\\"drop\\\": 8, \\\"gone\\\": 10, \\\"signal\\\": 2, \\\"allowed\\\": 4, \\\"leave\\\": 18, \\\"arena\\\": 3, \\\"none\\\": 9, \\\"giant\\\": 18, \\\"crane\\\": 13, \\\"holding\\\": 13, \\\"bridge\\\": 34, \\\"nearby\\\": 23, \\\"justintrudeau\\\": 1, \\\"most\\\": 3, \\\"respected\\\": 2, \\\"best\\\": 54, \\\"job\\\": 39, \\\"recovery\\\": 7, \\\"led\\\": 13, \\\"2008\\\": 3, \\\"meltdown\\\": 24, \\\"what\\\": 40, \\\"exactly\\\": 7, \\\"done\\\": 25, \\\"jazzy\\\": 1, \\\"happened\\\": 14, \\\"seemed\\\": 2, \\\"think\\\": 70, \\\"belief\\\": 4, \\\"warranted\\\": 1, \\\"innocent\\\": 4, \\\"jap\\\": 3, \\\"1620\\\": 2, \\\"hundred\\\": 33, \\\"odd\\\": 2, \\\"pilgrim\\\": 1, \\\"england\\\": 5, \\\"holland\\\": 3, \\\"sail\\\": 1, \\\"unimpressed\\\": 1, \\\"dress\\\": 4, \\\"meme\\\": 6, \\\"officially\\\": 6, \\\"internet\\\": 7, \\\"shyness\\\": 1, \\\"scum\\\": 3, \\\"alive\\\": 9, \\\"obliterate\\\": 27, \\\"cancer\\\": 11, \\\"democracy\\\": 4, \\\"hatred\\\": 2, \\\"hate\\\": 13, \\\"dawabsha\\\": 1, \\\"threaten\\\": 1, \\\"erode\\\": 1, \\\"homegrown\\\": 1, \\\"ha\\\": 5, \\\"find\\\": 20, \\\"patio\\\": 1, \\\"table\\\": 4, \\\"umbrella\\\": 1, \\\"chair\\\": 5, \\\"flipped\\\": 1, \\\"suspect\\\": 29, \\\"foul\\\": 2, \\\"play\\\": 30, \\\"instead\\\": 15, \\\"suspense\\\": 2, \\\"writer\\\": 5, \\\"surrounded\\\": 4, \\\"desire\\\": 9, \\\"careful\\\": 6, \\\"don\\\": 22, \\\"control\\\": 19, \\\"you\\\": 61, \\\"afterlife\\\": 3, \\\"riddler\\\": 1, \\\"early\\\": 15, \\\"exit\\\": 9, \\\"primary\\\": 3, \\\"presidential\\\": 1, \\\"wannabe\\\": 2, \\\"ever\\\": 38, \\\"certain\\\": 5, \\\"chance\\\": 13, \\\"wrecked\\\": 27, \\\"rich\\\": 4, \\\"guy\\\": 37, \\\"25\\\": 20, \\\"kagayaki\\\": 1, \\\"express\\\": 8, \\\"anata\\\": 1, \\\"derail\\\": 26, \\\"madly\\\": 13, \\\"grades\\\": 13, \\\"ex\\\": 12, \\\"gratia\\\": 1, \\\"announced\\\": 2, \\\"floored\\\": 1, \\\"bird\\\": 3, \\\"de\\\": 11, \\\"cup\\\": 4, \\\"lag\\\": 1, \\\"pun\\\": 3, \\\"dock\\\": 4, \\\"watch\\\": 56, \\\"pal\\\": 13, \\\"drink\\\": 11, \\\"landslide\\\": 29, \\\"trip\\\": 7, \\\"shards\\\": 1, \\\"favorite\\\": 15, \\\"desolate\\\": 18, \\\"2\\\": 162, \\\"redo\\\": 1, \\\"soundcloud\\\": 6, \\\"doorman\\\": 2, \\\"917\\\": 2, \\\"033\\\": 1, \\\"ignition\\\": 13, \\\"knock\\\": 15, \\\"detonation\\\": 19, \\\"sensor\\\": 15, \\\"connector\\\": 4, \\\"accident\\\": 76, \\\"knew\\\": 8, \\\"gon\\\": 4, \\\"happen\\\": 10, \\\"currently\\\": 10, \\\"blasting\\\": 1, \\\"benediction\\\": 1, \\\"sanelesstheory\\\": 1, \\\"on\\\": 27, \\\"metal\\\": 10, \\\"devastation\\\": 24, \\\"radio\\\": 15, \\\"missing\\\": 35, \\\"central\\\": 12, \\\"mexico\\\": 5, \\\"destroy\\\": 32, \\\"reg\\\": 1, \\\"competitiveness\\\": 1, \\\"entire\\\": 12, \\\"region\\\": 9, \\\"yes\\\": 24, \\\"stockton\\\": 3, \\\"rec\\\": 2, \\\"commonwealth\\\": 2, \\\"pic\\\": 27, \\\"authority\\\": 4, \\\"mandatory\\\": 2, \\\"evacuation\\\": 37, \\\"north\\\": 24, \\\"roosevelt\\\": 8, \\\"wa\\\": 13, \\\"itsmegss\\\": 1, \\\"is\\\": 17, \\\"bloody\\\": 32, \\\"barking\\\": 1, \\\"picking\\\": 18, \\\"water\\\": 54, \\\"rescuer\\\": 34, \\\"searching\\\": 21, \\\"migrant\\\": 39, \\\"africa\\\": 11, \\\"jersey\\\": 2, \\\"mikeparractor\\\": 5, \\\"twitter\\\": 27, \\\"saying\\\": 9, \\\"goodbye\\\": 1, \\\"ross\\\": 10, \\\"gobsmacked\\\": 1, \\\"devastated\\\": 34, \\\"emmerdale\\\": 14, \\\"cycling\\\": 3, \\\"sorry\\\": 11, \\\"athletics\\\": 1, \\\"doping\\\": 1, \\\"blight\\\": 20, \\\"exacerbated\\\": 2, \\\"monetary\\\": 1, \\\"reward\\\": 5, \\\"soul\\\": 13, \\\"required\\\": 2, \\\"calestous\\\": 1, \\\"tanzania\\\": 1, \\\"elephant\\\": 4, \\\"population\\\": 9, \\\"declined\\\": 2, \\\"60\\\": 17, \\\"five\\\": 10, \\\"census\\\": 1, \\\"reveals\\\": 2, \\\"work\\\": 64, \\\"deluged\\\": 23, \\\"low\\\": 22, \\\"self\\\": 32, \\\"image\\\": 20, \\\"take\\\": 64, \\\"quiz\\\": 17, \\\"appleofficlal\\\": 1, \\\"migrating\\\": 1, \\\"photo\\\": 53, \\\"catastrophe\\\": 30, \\\"wasted\\\": 1, \\\"12\\\": 17, \\\"hasto\\\": 1, \\\"bath\\\": 5, \\\"cosmetic\\\": 1, \\\"bag\\\": 64, \\\"periwinkle\\\": 1, \\\"blue\\\": 18, \\\"copper\\\": 1, \\\"piping\\\": 1, \\\"along\\\": 7, \\\"four\\\": 11, \\\"corner\\\": 4, \\\"kushwush\\\": 1, \\\"traumatised\\\": 27, \\\"driving\\\": 12, \\\"flashback\\\": 1, \\\"lane\\\": 10, \\\"hogging\\\": 1, \\\"purified\\\": 1, \\\"darkest\\\": 2, \\\"fairy\\\": 2, \\\"tale\\\": 2, \\\"pale\\\": 1, \\\"moonlight\\\": 1, \\\"creepiest\\\": 1, \\\"youth\\\": 17, \\\"camp\\\": 18, \\\"000\\\": 4, \\\"receive\\\": 2, \\\"wildfire\\\": 67, \\\"order\\\": 25, \\\"california\\\": 97, \\\"dublin\\\": 4, \\\"i580\\\": 2, \\\"e\\\": 24, \\\"flynn\\\": 1, \\\"red\\\": 45, \\\"tric\\\": 6, \\\"inj\\\": 5, \\\"battlefield\\\": 5, \\\"funny\\\": 9, \\\"moment\\\": 15, \\\"duke\\\": 1, \\\"hazard\\\": 33, \\\"undercover\\\": 1, \\\"soldier\\\": 7, \\\"mav\\\": 2, \\\"worldnews\\\": 10, \\\"fallen\\\": 5, \\\"powerlines\\\": 6, \\\"link\\\": 20, \\\"tram\\\": 8, \\\"update\\\": 37, \\\"crew\\\": 20, \\\"evacuated\\\": 26, \\\"passenger\\\": 16, \\\"bluefin\\\": 3, \\\"turbine\\\": 4, \\\"hurricane\\\": 38, \\\"bluetooth\\\": 4, \\\"wireless\\\": 3, \\\"stereo\\\": 4, \\\"headphone\\\": 4, \\\"headset\\\": 3, \\\"bulk\\\": 5, \\\"santa\\\": 7, \\\"ana\\\": 1, \\\"union\\\": 10, \\\"block\\\": 7, \\\"raid\\\": 5, \\\"sky\\\": 17, \\\"high\\\": 38, \\\"holistic\\\": 1, \\\"pot\\\": 1, \\\"dispensary\\\": 1, \\\"atlantic\\\": 2, \\\"smartness\\\": 1, \\\"accidentally\\\": 5, \\\"87\\\": 3, \\\"snap\\\": 6, \\\"streak\\\": 4, \\\"wanna\\\": 25, \\\"fall\\\": 40, \\\"cliff\\\": 25, \\\"tareksocal\\\": 1, \\\"celebrity\\\": 2, \\\"treat\\\": 4, \\\"harm\\\": 34, \\\"sunset\\\": 4, \\\"downplay\\\": 1, \\\"listen\\\": 13, \\\"londonfire\\\": 2, \\\"hi\\\": 10, \\\"report\\\": 45, \\\"thing\\\": 51, \\\"dangerous\\\": 11, \\\"forever\\\": 9, \\\"stay\\\": 29, \\\"special\\\": 12, \\\"night\\\": 33, \\\"loathing\\\": 1, \\\"la\\\": 21, \\\"vega\\\": 3, \\\"solitude\\\": 3, \\\"ma\\\": 5, \\\"greenie\\\": 1, \\\"blown\\\": 31, \\\"first\\\": 71, \\\"inning\\\": 1, \\\"theghostparty\\\": 1, \\\"so\\\": 40, \\\"deluge\\\": 26, \\\"vine\\\": 6, \\\"lady\\\": 27, \\\"shoulder\\\": 23, \\\"tote\\\": 14, \\\"handbag\\\": 18, \\\"faux\\\": 11, \\\"leather\\\": 18, \\\"hobo\\\": 8, \\\"purse\\\": 10, \\\"cross\\\": 41, \\\"little\\\": 35, \\\"spot\\\": 25, \\\"light\\\": 31, \\\"scream\\\": 26, \\\"mom\\\": 18, \\\"angel\\\": 11, \\\"mad\\\": 17, \\\"max\\\": 5, \\\"screenshots\\\": 4, \\\"lovely\\\": 7, \\\"dust\\\": 30, \\\"storm\\\": 103, \\\"combat\\\": 11, \\\"magnum\\\": 4, \\\"opus\\\": 4, \\\"cogxbox\\\": 1, \\\"boone\\\": 1, \\\"xbox\\\": 4, \\\"medium\\\": 19, \\\"stop\\\": 40, \\\"publicizing\\\": 1, \\\"many\\\": 61, \\\"sick\\\": 11, \\\"eye\\\": 29, \\\"airport\\\": 20, \\\"swallowed\\\": 16, \\\"sandstorm\\\": 25, \\\"minute\\\": 26, \\\"google\\\": 4, \\\"alert\\\": 5, \\\"unit\\\": 12, \\\"simulate\\\": 5, \\\"chemical\\\": 27, \\\"nu\\\": 5, \\\"hot\\\": 45, \\\"antenna\\\": 11, \\\"hijacking\\\": 21, \\\"computer\\\": 18, \\\"send\\\": 20, \\\"data\\\": 15, \\\"sound\\\": 35, \\\"black\\\": 55, \\\"hat\\\": 16, \\\"firebreak\\\": 20, \\\"firefighter\\\": 18, \\\"make\\\": 76, \\\"gain\\\": 4, \\\"rockyfire\\\": 4, \\\"jerry\\\": 2, \\\"brown\\\": 23, \\\"heading\\\": 4, \\\"meet\\\": 7, \\\"responder\\\": 23, \\\"tomorrow\\\": 22, \\\"morning\\\": 22, \\\"build\\\": 8, \\\"share\\\": 16, \\\"custom\\\": 3, \\\"application\\\": 2, \\\"within\\\": 6, \\\"threatconnect\\\": 1, \\\"exchange\\\": 6, \\\"infosec\\\": 2, \\\"fir\\\": 3, \\\"threatintel\\\": 1, \\\"walking\\\": 7, \\\"dead\\\": 77, \\\"spin\\\": 1, \\\"hard\\\": 22, \\\"president\\\": 12, \\\"barack\\\": 2, \\\"obama\\\": 53, \\\"air\\\": 31, \\\"opposition\\\": 2, \\\"iran\\\": 29, \\\"nuclear\\\": 83, \\\"examinercom\\\": 1, \\\"szmnextdoor\\\": 1, \\\"cute\\\": 5, \\\"lil\\\": 8, \\\"of\\\": 35, \\\"heard\\\": 26, \\\"really\\\": 54, \\\"everyone\\\": 45, \\\"asleep\\\": 3, \\\"great\\\": 49, \\\"press\\\": 13, \\\"apollobrown\\\": 2, \\\"single\\\": 7, \\\"o\\\": 31, \\\"detonate\\\": 28, \\\"linked\\\": 10, \\\"caught\\\": 15, \\\"northern\\\": 53, \\\"latimers\\\": 2, \\\"hear\\\": 15, \\\"drfriedencdc\\\": 1, \\\"avoid\\\": 9, \\\"thousand\\\": 18, \\\"resistant\\\": 3, \\\"infection\\\": 1, \\\"adiossuperbacterias\\\": 1, \\\"irishspy\\\": 1, \\\"ally\\\": 4, \\\"sucked\\\": 1, \\\"casualty\\\": 52, \\\"came\\\": 31, \\\"camping\\\": 2, \\\"returned\\\": 4, \\\"song\\\": 24, \\\"recorded\\\": 3, \\\"wait\\\": 20, \\\"desolation\\\": 32, \\\"theconspiracytheory\\\": 1, \\\"newer\\\": 3, \\\"lightning\\\": 37, \\\"ooh\\\": 4, \\\"subjected\\\": 1, \\\"unwarranted\\\": 1, \\\"sexual\\\": 5, \\\"loan\\\": 5, \\\"settlement\\\": 4, \\\"money\\\": 16, \\\"advance\\\": 3, \\\"treasure\\\": 1, \\\"house\\\": 53, \\\"outbreak\\\": 30, \\\"ax\\\": 1, \\\"confirms\\\": 7, \\\"plane\\\": 24, \\\"debris\\\": 40, \\\"washed\\\": 3, \\\"reunion\\\": 26, \\\"island\\\": 30, \\\"flight\\\": 15, \\\"17\\\": 18, \\\"arabia\\\": 8, \\\"mosque\\\": 28, \\\"bomber\\\": 44, \\\"attacked\\\": 33, \\\"seer\\\": 1, \\\"south\\\": 26, \\\"western\\\": 13, \\\"week\\\": 33, \\\"imagined\\\": 2, \\\"ny\\\": 16, \\\"version\\\": 11, \\\"career\\\": 10, \\\"jimmyfallon\\\": 2, \\\"squirrel\\\": 2, \\\"bone\\\": 2, \\\"mortar\\\": 1, \\\"pestle\\\": 1, \\\"bio\\\": 3, \\\"dept\\\": 2, \\\"sure\\\": 21, \\\"worstsummerjob\\\": 4, \\\"lowndes\\\": 3, \\\"county\\\": 26, \\\"span\\\": 2, \\\"prez\\\": 2, \\\"my\\\": 57, \\\"biggest\\\": 7, \\\"terrorist\\\": 38, \\\"maker\\\": 1, \\\"create\\\": 7, \\\"sponsor\\\": 2, \\\"afford\\\": 3, \\\"centre\\\": 15, \\\"film\\\": 11, \\\"oden\\\": 3, \\\"cinema\\\": 6, \\\"following\\\": 13, \\\"false\\\": 6, \\\"alarm\\\": 18, \\\"lordbrathwaite\\\": 1, \\\"here\\\": 31, \\\"ah\\\": 10, \\\"snow\\\": 10, \\\"growingupincolorado\\\": 1, \\\"fuel\\\": 8, \\\"bush\\\": 23, \\\"jamaica\\\": 5, \\\"jamaicaobserver\\\": 2, \\\"cnewslive\\\": 2, \\\"crime\\\": 9, \\\"id\\\": 6, \\\"fatal\\\": 56, \\\"closed\\\": 16, \\\"65\\\": 2, \\\"near\\\": 42, \\\"franklin\\\": 3, \\\"person\\\": 26, \\\"justice\\\": 7, \\\"court\\\": 12, \\\"welovela\\\": 1, \\\"nhlducks\\\": 1, \\\"defense\\\": 4, \\\"match\\\": 9, \\\"louis\\\": 10, \\\"sportsroadhouse\\\": 1, \\\"cee\\\": 2, \\\"smooth\\\": 2, \\\"making\\\": 17, \\\"danger\\\": 28, \\\"contemplating\\\": 3, \\\"logic\\\": 3, \\\"situation\\\": 5, \\\"courage\\\": 1, \\\"engage\\\": 1, \\\"chart\\\": 3, \\\"prove\\\": 1, \\\"financial\\\": 10, \\\"crisis\\\": 17, \\\"begun\\\": 1, \\\"armageddon\\\": 27, \\\"economic\\\": 6, \\\"blog\\\": 7, \\\"track\\\": 15, \\\"tren\\\": 1, \\\"arobotlegion\\\": 1, \\\"tell\\\": 26, \\\"oppressed\\\": 1, \\\"group\\\": 29, \\\"react\\\": 3, \\\"stupid\\\": 8, \\\"ignorant\\\": 1, \\\"such\\\": 2, \\\"lonely\\\": 3, \\\"mine\\\": 7, \\\"glad\\\": 6, \\\"tornado\\\": 31, \\\"flew\\\": 3, \\\"around\\\": 32, \\\"room\\\": 16, \\\"makewaterwork\\\": 1, \\\"oranaga\\\": 4, \\\"rating\\\": 3, \\\"maxed\\\": 1, \\\"valley\\\": 4, \\\"westerncanadadrought\\\": 1, \\\"last\\\": 60, \\\"bombed\\\": 34, \\\"weapon\\\": 64, \\\"bannukes\\\": 1, \\\"piprhys\\\": 1, \\\"predict\\\": 3, \\\"riot\\\": 34, \\\"there\\\": 47, \\\"hope\\\": 41, \\\"hunterston\\\": 1, \\\"process\\\": 1, \\\"blowing\\\": 4, \\\"smithereens\\\": 1, \\\"put\\\": 31, \\\"down\\\": 7, \\\"across\\\": 15, \\\"enjoy\\\": 7, \\\"babe\\\": 3, \\\"fireman\\\": 4, \\\"roger\\\": 2, \\\"good'll\\\": 1, \\\"mistake\\\": 2, \\\"tom\\\": 6, \\\"brady\\\": 3, \\\"did\\\": 10, \\\"queen\\\": 11, \\\"die\\\": 16, \\\"something\\\": 25, \\\"explode\\\": 29, \\\"who\\\": 14, \\\"gonna\\\": 33, \\\"party\\\": 17, \\\"weren\\\": 2, \\\"invited\\\": 1, \\\"feelin\\\": 2, \\\"mistresspip\\\": 1, \\\"amazed\\\": 1, \\\"inundated\\\": 23, \\\"mistress\\\": 1, \\\"freezing\\\": 2, \\\"unplug\\\": 1, \\\"ac\\\": 5, \\\"drug\\\": 6, \\\"jackson\\\": 7, \\\"roman\\\": 2, \\\"guess\\\": 11, \\\"young\\\": 15, \\\"damsel\\\": 1, \\\"distress\\\": 1, \\\"word\\\": 30, \\\"peer\\\": 1, \\\"hair\\\": 8, \\\"poverty\\\": 3, \\\"fade\\\": 1, \\\"weekend\\\": 10, \\\"win\\\": 21, \\\"lebowski\\\": 1, \\\"whitewash\\\": 1, \\\"round\\\": 8, \\\"shanghai\\\": 4, \\\"master\\\": 3, \\\"quals\\\": 1, \\\"snooker\\\": 1, \\\"kenny\\\": 1, \\\"crush\\\": 25, \\\"da\\\": 7, \\\"vida\\\": 2, \\\"slowly\\\": 3, \\\"sinking\\\": 37, \\\"wasting\\\": 1, \\\"edsheeran\\\": 1, \\\"recover\\\": 4, \\\"typhoon\\\": 45, \\\"army\\\": 54, \\\"source\\\": 8, \\\"board\\\": 10, \\\"including\\\": 7, \\\"team\\\": 24, \\\"doctor\\\": 5, \\\"helicopter\\\": 17, \\\"crashed\\\": 26, \\\"manera\\\": 4, \\\"weather\\\": 37, \\\"seems\\\": 5, \\\"cause\\\": 50, \\\"with\\\": 31, \\\"since\\\": 38, \\\"jul\\\": 1, \\\"nigeria\\\": 5, \\\"64\\\": 1, \\\"blamed\\\": 2, \\\"boko\\\": 3, \\\"haram\\\": 3, \\\"ap\\\": 11, \\\"friday\\\": 8, \\\"club\\\": 6, \\\"vault\\\": 1, \\\"ord\\\": 2, \\\"floor\\\": 7, \\\"epicentre\\\": 5, \\\"senso\\\": 8, \\\"standard\\\": 13, \\\"ks94\\\": 2, \\\"realized\\\": 5, \\\"dude\\\": 16, \\\"onlyto\\\": 1, \\\"those\\\": 1, \\\"blew\\\": 27, \\\"husky\\\": 1, \\\"game\\\": 36, \\\"robsimss\\\": 1, \\\"cantmisskid\\\": 1, \\\"asianshawtyy\\\": 1, \\\"3\\\": 104, \\\"former\\\": 13, \\\"executive\\\": 5, \\\"prosecuted\\\": 5, \\\"fukushima\\\": 14, \\\"thrarchives\\\": 1, \\\"1928\\\": 1, \\\"leo\\\": 4, \\\"lion\\\": 8, \\\"tit\\\": 5, \\\"dog\\\": 22, \\\"ago\\\": 23, \\\"sweet\\\": 6, \\\"zak\\\": 3, \\\"pagans\\\": 3, \\\"kill\\\": 43, \\\"free\\\": 28, \\\"pick\\\": 21, \\\"cold\\\": 13, \\\"tough\\\": 5, \\\"crossfit\\\": 1, \\\"salvation\\\": 3, \\\"host\\\": 5, \\\"rally\\\": 6, \\\"reconnect\\\": 1, \\\"father\\\": 6, \\\"hosting\\\": 4, \\\"three\\\": 20, \\\"italian\\\": 7, \\\"alp\\\": 5, \\\"currency\\\": 1, \\\"transgress\\\": 1, \\\"payday\\\": 2, \\\"prison\\\": 6, \\\"ward\\\": 1, \\\"fund\\\": 7, \\\"payment\\\": 1, \\\"unsecured\\\": 1, \\\"jbumzqpk\\\": 1, \\\"tweetinglew\\\": 1, \\\"tersestuff\\\": 1, \\\"motley\\\": 3, \\\"harper\\\": 4, \\\"heartland\\\": 1, \\\"imported\\\": 3, \\\"ten\\\": 11, \\\"tow\\\": 2, \\\"slave\\\": 1, \\\"cost\\\": 11, \\\"algerians\\\": 1, \\\"sourmashnumber7\\\": 1, \\\"tomfromireland\\\": 1, \\\"rfcgeom66\\\": 1, \\\"bbctalkback\\\": 1, \\\"succeed\\\": 1, \\\"shot\\\": 33, \\\"missed\\\": 5, \\\"reminder\\\": 4, \\\"murderer\\\": 25, \\\"white\\\": 28, \\\"supremacist\\\": 1, \\\"anders\\\": 1, \\\"breivik\\\": 1, \\\"unsurprisingly\\\": 1, \\\"anti\\\": 7, \\\"feminist\\\": 10, \\\"cleo\\\": 4, \\\"indeed\\\": 6, \\\"ben\\\": 7, \\\"drowned\\\": 24, \\\"cleverest\\\": 1, \\\"dinner\\\": 4, \\\"date\\\": 14, \\\"til\\\": 6, \\\"cam\\\": 4, \\\"nose\\\": 4, \\\"bleeding\\\": 27, \\\"fedex\\\": 28, \\\"longer\\\": 25, \\\"transport\\\": 20, \\\"bioterror\\\": 23, \\\"germ\\\": 16, \\\"wake\\\": 22, \\\"anthrax\\\": 15, \\\"lab\\\": 22, \\\"mishap\\\": 15, \\\"sleep\\\": 6, \\\"sami\\\": 1, \\\"mind\\\": 11, \\\"marketforce\\\": 1, \\\"cat\\\": 13, \\\"shark\\\": 2, \\\"viralspell\\\": 4, \\\"couple\\\": 15, \\\"spend\\\": 4, \\\"wedding\\\": 11, \\\"feeding\\\": 4, \\\"4000\\\": 9, \\\"syrian\\\": 10, \\\"soloquiero\\\": 1, \\\"maryland\\\": 4, \\\"mansion\\\": 4, \\\"damaged\\\": 8, \\\"plug\\\": 4, \\\"christmas\\\": 4, \\\"flame\\\": 44, \\\"troyslaby22\\\": 1, \\\"slicker\\\": 1, \\\"aba\\\": 11, \\\"delivers\\\": 10, \\\"without\\\": 44, \\\"face\\\": 35, \\\"mall\\\": 3, \\\"again\\\": 13, \\\"official\\\": 36, \\\"vid\\\": 2, \\\"doublecups\\\": 2, \\\"trudge\\\": 2, \\\"prod\\\": 2, \\\"thisizbwright\\\": 2, \\\"vixmeldrew\\\": 1, \\\"dreamoforgonon\\\": 1, \\\"trees\\\": 1, \\\"hijack\\\": 24, \\\"bona\\\": 1, \\\"fide\\\": 1, \\\"milady\\\": 1, \\\"confirm\\\": 6, \\\"true\\\": 13, \\\"incidental\\\": 1, \\\"homosexuality\\\": 2, \\\"gay\\\": 11, \\\"bi\\\": 2, \\\"sometimesi\\\": 1, \\\"even\\\": 53, \\\"breathe\\\": 3, \\\"anxietyproblems\\\": 1, \\\"shipping\\\": 4, \\\"potential\\\": 7, \\\"pathogen\\\": 7, \\\"trucking\\\": 1, \\\"insurance\\\": 14, \\\"texas\\\": 15, \\\"seek\\\": 14, \\\"comment\\\": 13, \\\"rule\\\": 15, \\\"change\\\": 35, \\\"insurer\\\": 7, \\\"minhazmerchant\\\": 2, \\\"pas\\\": 9, \\\"bill\\\": 6, \\\"upa\\\": 1, \\\"used\\\": 19, \\\"cant\\\": 7, \\\"nda\\\": 2, \\\"they\\\": 34, \\\"ve\\\": 54, \\\"pretty\\\": 17, \\\"hahaha\\\": 3, \\\"shoutout\\\": 2, \\\"bagels\\\": 13, \\\"poll\\\": 5, \\\"tension\\\": 8, \\\"patience\\\": 13, \\\"jonathan\\\": 9, \\\"apc\\\": 10, \\\"pop\\\": 20, \\\"loved\\\": 9, \\\"opener\\\": 1, \\\"feeling\\\": 19, \\\"guilty\\\": 3, \\\"gasping\\\": 1, \\\"giggling\\\": 1, \\\"dorset\\\": 5, \\\"live\\\": 49, \\\"gobo\\\": 14, \\\"asimtanvir\\\": 1, \\\"nemesis\\\": 1, \\\"pe\\\": 1, \\\"kev\\\": 1, \\\"7\\\": 40, \\\"thunder\\\": 31, \\\"nwspocatello\\\": 1, \\\"brunt\\\": 1, \\\"grayed\\\": 1, \\\"interspersed\\\": 1, \\\"cloud\\\": 7, \\\"promise\\\": 7, \\\"extremely\\\": 7, \\\"community\\\": 11, \\\"another\\\": 45, \\\"movie\\\": 37, \\\"thankful\\\": 2, \\\"cannot\\\": 11, \\\"allow\\\": 4, \\\"evil\\\": 7, \\\"belter\\\": 1, \\\"remember\\\": 17, \\\"civilian\\\": 16, \\\"cramer\\\": 6, \\\"tiger\\\": 9, \\\"disney\\\": 11, \\\"now\\\": 43, \\\"cab\\\": 6, \\\"test\\\": 15, \\\"up\\\": 53, \\\"tested\\\": 2, \\\"message\\\": 9, \\\"concluded\\\": 2, \\\"sadly\\\": 7, \\\"save\\\": 34, \\\"humanity\\\": 6, \\\"ursula\\\": 1, \\\"drool\\\": 1, \\\"protoshoggoth\\\": 1, \\\"sort\\\": 4, \\\"died\\\": 23, \\\"oun\\\": 2, \\\"cancel\\\": 6, \\\"lincoln\\\": 1, \\\"logan\\\": 2, \\\"oklahoma\\\": 10, \\\"unwanted\\\": 1, \\\"200\\\": 3, \\\"se\\\": 5, \\\"ave\\\": 10, \\\"portland\\\": 6, \\\"pp15000266818\\\": 1, \\\"pdx911\\\": 2, \\\"un\\\": 9, \\\"gujaratriot\\\": 1, \\\"mumbairiot92\\\": 1, \\\"93\\\": 2, \\\"1000\\\": 5, \\\"indianperpetrated\\\": 1, \\\"modi\\\": 3, \\\"chawalchorbjp\\\": 1, \\\"unnewsteam\\\": 1, \\\"miss\\\": 12, \\\"bitcoin\\\": 1, \\\"hangout\\\": 1, \\\"30pm\\\": 3, \\\"est\\\": 8, \\\"jude\\\": 1, \\\"mumbai\\\": 8, \\\"abortion\\\": 4, \\\"okay\\\": 16, \\\"due\\\": 28, \\\"rape\\\": 3, \\\"cessna\\\": 1, \\\"airplane\\\": 33, \\\"campo\\\": 1, \\\"coahuila\\\": 2, \\\"july\\\": 6, \\\"29\\\": 12, \\\"men\\\": 29, \\\"state\\\": 47, \\\"government\\\": 27, \\\"latest\\\": 49, \\\"razed\\\": 30, \\\"abc\\\": 29, \\\"78\\\": 3, \\\"safely\\\": 2, \\\"green\\\": 18, \\\"train\\\": 77, \\\"derails\\\": 3, \\\"ifa\\\": 1, \\\"individual\\\": 8, \\\"aid\\\": 6, \\\"kit\\\": 10, \\\"eak\\\": 2, \\\"bad\\\": 33, \\\"fool\\\": 3, \\\"burned\\\": 26, \\\"coverage\\\": 2, \\\"dat\\\": 3, \\\"pro\\\": 6, \\\"practice\\\": 8, \\\"squad\\\": 8, \\\"material\\\": 5, \\\"extension\\\": 2, \\\"nothing\\\": 22, \\\"seen\\\": 18, \\\"thorin\\\": 1, \\\"thought\\\": 26, \\\"sandbox\\\": 1, \\\"mode\\\": 11, \\\"anyone\\\": 19, \\\"else\\\": 15, \\\"getting\\\": 40, \\\"ton\\\": 5, \\\"telemarketing\\\": 1, \\\"cell\\\": 5, \\\"phone\\\": 25, \\\"station\\\": 5, \\\"penalty\\\": 4, \\\"teenager\\\": 2, \\\"arrested\\\": 13, \\\"violation\\\": 3, \\\"evasion\\\": 2, \\\"riding\\\": 2, \\\"stolen\\\": 3, \\\"bicycle\\\": 3, \\\"taken\\\": 15, \\\"cu\\\": 1, \\\"chicago\\\": 18, \\\"hit\\\": 48, \\\"run\\\": 49, \\\"rainier\\\": 1, \\\"charles\\\": 4, \\\"08\\\": 38, \\\"15000270653\\\": 1, \\\"flying\\\": 4, \\\"ant\\\": 2, \\\"capital\\\": 2, \\\"annual\\\": 5, \\\"swarm\\\": 2, \\\"winged\\\": 1, \\\"insect\\\": 1, \\\"askcharley\\\": 1, \\\"emotional\\\": 9, \\\"virgin\\\": 15, \\\"galactic\\\": 14, \\\"spaceship\\\": 9, \\\"failure\\\": 38, \\\"remove\\\": 7, \\\"injury\\\": 78, \\\"browser\\\": 8, \\\"hijacker\\\": 26, \\\"diego\\\": 2, \\\"costa\\\": 1, \\\"urge\\\": 1, \\\"rear\\\": 5, \\\"technology\\\": 11, \\\"fuckyeahcarey\\\": 1, \\\"bornverified\\\": 1, \\\"drake\\\": 19, \\\"killing\\\": 12, \\\"tea\\\": 4, \\\"bagging\\\": 26, \\\"point\\\": 17, \\\"random\\\": 3, \\\"gust\\\": 4, \\\"gander\\\": 1, \\\"probably\\\": 17, \\\"convection\\\": 1, \\\"outflow\\\": 2, \\\"yet\\\": 21, \\\"spit\\\": 2, \\\"security\\\": 20, \\\"cards\\\": 1, \\\"dare\\\": 8, \\\"harry\\\": 4, \\\"otrametlife\\\": 4, \\\"appointment\\\": 2, \\\"decided\\\": 3, \\\"quality\\\": 4, \\\"metric\\\": 2, \\\"patient\\\": 5, \\\"physician\\\": 2, \\\"generally\\\": 3, \\\"positive\\\": 1, \\\"flood\\\": 84, \\\"advisory\\\": 7, \\\"10pm\\\": 2, \\\"00pm\\\": 1, \\\"urban\\\": 3, \\\"battle\\\": 32, \\\"citizen\\\": 3, \\\"committing\\\": 1, \\\"american\\\": 27, \\\"nbcnews\\\": 2, \\\"mute\\\": 2, \\\"whatsapp\\\": 2, \\\"brain\\\": 7, \\\"oneself\\\": 2, \\\"discount\\\": 1, \\\"redesigning\\\": 1, \\\"website\\\": 5, \\\"itrawcwb\\\": 1, \\\"absolutely\\\": 9, \\\"moth\\\": 1, \\\"purchase\\\": 1, \\\"bos\\\": 3, \\\"gary\\\": 2, \\\"entrance\\\": 1, \\\"collapsed\\\": 30, \\\"deputy\\\": 3, \\\"dispute\\\": 1, \\\"lead\\\": 15, \\\"unfair\\\": 1, \\\"nra\\\": 1, \\\"made\\\": 31, \\\"mood\\\": 3, \\\"shitty\\\": 2, \\\"af\\\": 7, \\\"ist\\\": 1, \\\"ariabrisard\\\": 1, \\\"leiaorganasolo\\\": 1, \\\"her\\\": 13, \\\"begin\\\": 14, \\\"operation\\\": 6, \\\"star\\\": 20, \\\"nearly\\\": 17, \\\"darchambau\\\": 1, \\\"encouragement\\\": 2, \\\"chapoutier\\\": 1, \\\"crores\\\": 1, \\\"hermitage\\\": 1, \\\"purple\\\": 4, \\\"violet\\\": 1, \\\"slate\\\": 1, \\\"gravel\\\": 2, \\\"pepper\\\": 4, \\\"yum\\\": 1, \\\"france\\\": 13, \\\"wine\\\": 2, \\\"do\\\": 32, \\\"burning\\\": 90, \\\"ticket\\\": 9, \\\"read\\\": 46, \\\"ebay\\\": 23, \\\"stephans\\\": 1, \\\"boat\\\": 29, \\\"travelling\\\": 2, \\\"collided\\\": 29, \\\"in\\\": 41, \\\"victoria\\\": 2, \\\"saku\\\": 2, \\\"ya\\\": 6, \\\"boi\\\": 2, \\\"luke\\\": 3, \\\"genitals\\\": 1, \\\"stage\\\": 12, \\\"load\\\": 6, \\\"shedding\\\": 2, \\\"force\\\": 15, \\\"dragon\\\": 2, \\\"ball\\\": 14, \\\"god\\\": 49, \\\"2014\\\": 10, \\\"rotten\\\": 2, \\\"tomato\\\": 2, \\\"rottentomatoes\\\": 1, \\\"suppose\\\": 2, \\\"student\\\": 14, \\\"research\\\": 9, \\\"northwestern\\\": 2, \\\"cochisecollege\\\": 1, \\\"human\\\": 20, \\\"experiment\\\": 4, \\\"731\\\": 4, \\\"mediterran\\\": 8, \\\"nice\\\": 8, \\\"transit\\\": 4, \\\"lend\\\": 1, \\\"len\\\": 4, \\\"soda\\\": 2, \\\"sonia\\\": 1, \\\"alone\\\": 14, \\\"shall\\\": 6, \\\"kneelbot\\\": 1, \\\"borrower\\\": 2, \\\"fresh\\\": 3, \\\"scar\\\": 2, \\\"lancasteronline\\\": 1, \\\"lancaster\\\": 1, \\\"statistically\\\": 1, \\\"risk\\\": 14, \\\"cop\\\": 17, \\\"dying\\\": 9, \\\"fit\\\": 4, \\\"03\\\": 4, \\\"mada\\\": 2, \\\"al\\\": 10, \\\"charlie\\\": 4, \\\"daniel\\\": 3, \\\"bloomers\\\": 2, \\\"publish\\\": 1, \\\"anything\\\": 17, \\\"negative\\\": 4, \\\"try\\\": 21, \\\"public\\\": 17, \\\"support\\\": 25, \\\"favor\\\": 3, \\\"randal\\\": 7, \\\"end\\\": 32, \\\"move\\\": 19, \\\"eastward\\\": 2, \\\"ca\\\": 26, \\\"connor\\\": 1, \\\"franca\\\": 1, \\\"dan\\\": 7, \\\"howell\\\": 1, \\\"murdered\\\": 6, \\\"street\\\": 27, \\\"ukraine\\\": 3, \\\"argues\\\": 1, \\\"pelosi\\\": 1, \\\"visit\\\": 5, \\\"kiev\\\": 2, \\\"believe\\\": 23, \\\"dream\\\": 7, \\\"sad\\\": 12, \\\"caitsroberts\\\": 1, \\\"wee\\\": 3, \\\"barra\\\": 1, \\\"alarming\\\": 1, \\\"rise\\\": 25, \\\"marine\\\": 5, \\\"fight\\\": 24, \\\"bioterrorism\\\": 20, \\\"sir\\\": 8, \\\"joelsherman1\\\": 1, \\\"chipper\\\": 1, \\\"derailed\\\": 24, \\\"shame\\\": 6, \\\"glenstannard\\\": 1, \\\"essexweather\\\": 1, \\\"about\\\": 4, \\\"min\\\": 6, \\\"speaker\\\": 3, \\\"deck\\\": 4, \\\"leadership\\\": 3, \\\"asking\\\": 4, \\\"bathroom\\\": 6, \\\"inner\\\": 6, \\\"screamed\\\": 26, \\\"selfies\\\": 3, \\\"wont\\\": 6, \\\"brooklyn\\\": 9, \\\"belie\\\": 1, \\\"building\\\": 105, \\\"collide\\\": 26, \\\"moron\\\": 2, \\\"hem\\\": 1, \\\"712c\\\": 1, \\\"automatic\\\": 4, \\\"blood\\\": 30, \\\"pressure\\\": 7, \\\"monitor\\\": 2, \\\"cuff\\\": 3, \\\"binellithresa\\\": 1, \\\"ty\\\": 4, \\\"follow\\\": 15, \\\"brutally\\\": 3, \\\"abused\\\": 3, \\\"lost\\\": 16, \\\"mum\\\": 3, \\\"dy\\\": 11, \\\"same\\\": 4, \\\"meat\\\": 8, \\\"loving\\\": 10, \\\"grill\\\": 9, \\\"arrived\\\": 7, \\\"oliviamiles01\\\": 1, \\\"blocked\\\": 8, \\\"power\\\": 24, \\\"gold\\\": 12, \\\"coast\\\": 14, \\\"9newsgoldcoast\\\": 1, \\\"furtrix\\\": 1, \\\"cougar\\\": 1, \\\"uniform\\\": 4, \\\"roof\\\": 4, \\\"extra\\\": 5, \\\"shit\\\": 44, \\\"elderman\\\": 1, \\\"mention\\\": 14, \\\"gases\\\": 1, \\\"busting\\\": 1, \\\"brick\\\": 3, \\\"wall\\\": 11, \\\"seven\\\": 3, \\\"different\\\": 12, \\\"lik\\\": 1, \\\"issue\\\": 32, \\\"mah\\\": 13, \\\"75\\\": 5, \\\"sharp\\\": 5, \\\"ar\\\": 6, \\\"till\\\": 15, \\\"15\\\": 33, \\\"user\\\": 10, \\\"summons\\\": 1, \\\"lasting\\\": 2, \\\"turn\\\": 19, \\\"damage\\\": 41, \\\"pokemon\\\": 1, \\\"except\\\": 7, \\\"ice\\\": 16, \\\"type\\\": 5, \\\"joshacagan\\\": 1, \\\"stack\\\": 2, \\\"reap\\\": 4, \\\"mac\\\": 6, \\\"company\\\": 15, \\\"bought\\\": 6, \\\"requiring\\\": 2, \\\"repair\\\": 6, \\\"495\\\": 3, \\\"loop\\\": 4, \\\"31\\\": 7, \\\"97\\\": 4, \\\"silver\\\": 12, \\\"spring\\\": 11, \\\"surge\\\": 4, \\\"flooding\\\": 42, \\\"map\\\": 9, \\\"national\\\": 25, \\\"center\\\": 22, \\\"rockbottomradfm\\\": 1, \\\"challenge\\\": 2, \\\"rescuing\\\": 1, \\\"dhampir\\\": 12, \\\"terror\\\": 13, \\\"post\\\": 34, \\\"mantra\\\": 1, \\\"hollywarnexx\\\": 1, \\\"mini\\\": 8, \\\"spaz\\\": 1, \\\"wreck\\\": 47, \\\"blockage\\\": 1, \\\"woodward\\\": 1, \\\"avenue\\\": 2, \\\"northbound\\\": 1, \\\"davidson\\\": 2, \\\"shoalstraffic\\\": 1, \\\"gotta\\\": 7, \\\"leonalewis\\\": 1, \\\"essenceofme\\\": 1, \\\"she\\\": 7, \\\"broke\\\": 9, \\\"nail\\\": 3, \\\"real\\\": 32, \\\"fake\\\": 6, \\\"hurt\\\": 11, \\\"idea\\\": 19, \\\"scorpion\\\": 2, \\\"omg\\\": 21, \\\"tiny\\\": 1, \\\"freaking\\\": 2, \\\"burn\\\": 16, \\\"found\\\": 40, \\\"tragedy\\\": 28, \\\"nepal\\\": 3, \\\"month\\\": 15, \\\"loupascale\\\": 1, \\\"freakiest\\\": 5, \\\"snapchat\\\": 1, \\\"splottdave\\\": 1, \\\"teampalestina\\\": 1, \\\"28700\\\": 1, \\\"1967\\\": 1, \\\"potus\\\": 14, \\\"steven\\\": 1, \\\"universe\\\": 4, \\\"theme\\\": 2, \\\"upstairs\\\": 1, \\\"name\\\": 18, \\\"scared\\\": 12, \\\"cousin\\\": 4, \\\"missionhills\\\": 2, \\\"opening\\\": 6, \\\"nursing\\\": 7, \\\"hiring\\\": 13, \\\"patriot\\\": 3, \\\"survival\\\": 7, \\\"happens\\\": 9, \\\"drunk\\\": 9, \\\"meal\\\": 4, \\\"101\\\": 5, \\\"cook\\\": 6, \\\"totally\\\": 16, \\\"business\\\": 32, \\\"invoice\\\": 6, \\\"stand\\\": 23, \\\"color\\\": 3, \\\"shape\\\": 10, \\\"likely\\\": 14, \\\"pay\\\": 13, \\\"pile\\\": 8, \\\"senator\\\": 6, \\\"timeline\\\": 4, \\\"our\\\": 4, \\\"deserves\\\": 2, \\\"le\\\": 10, \\\"outrage\\\": 12, \\\"pussy\\\": 5, \\\"deep\\\": 9, \\\"twice\\\": 6, \\\"strong\\\": 9, \\\"minded\\\": 2, \\\"keeper\\\": 1, \\\"runnin\\\": 1, \\\"cope\\\": 2, \\\"resilience\\\": 1, \\\"factsheet\\\": 1, \\\"songhey89\\\": 1, \\\"gift\\\": 5, \\\"christian\\\": 17, \\\"julie\\\": 3, \\\"romeo\\\": 1, \\\"juliet\\\": 1, \\\"hardbodies\\\": 1, \\\"double\\\": 11, \\\"cherry\\\": 4, \\\"outfit\\\": 1, \\\"oot\\\": 1, \\\"doubleghats\\\": 1, \\\"niece\\\": 3, \\\"especially\\\": 6, \\\"megan\\\": 1, \\\"swagger\\\": 1, \\\"ruthven\\\": 1, \\\"mccormick\\\": 1, \\\"daisy\\\": 1, \\\"henley\\\": 1, \\\"queer\\\": 1, \\\"sultry\\\": 1, \\\"rosenbergs\\\": 1, \\\"article\\\": 13, \\\"michael\\\": 8, \\\"ackman\\\": 1, \\\"metro\\\": 9, \\\"detroit\\\": 3, \\\"downgraded\\\": 1, \\\"estimate\\\": 6, \\\"37\\\": 2, \\\"square\\\": 3, \\\"mile\\\": 10, \\\"health\\\": 22, \\\"anniversary\\\": 25, \\\"wrought\\\": 7, \\\"licensed\\\": 1, \\\"property\\\": 15, \\\"agent\\\": 2, \\\"produce\\\": 3, \\\"crobscarla\\\": 1, \\\"lifetime\\\": 3, \\\"odds\\\": 2, \\\"8015\\\": 1, \\\"mix\\\": 14, \\\"ultimate\\\": 4, \\\"preparedness\\\": 6, \\\"library\\\": 6, \\\"prepare\\\": 10, \\\"bake\\\": 3, \\\"off\\\": 8, \\\"britishbakeoff\\\": 2, \\\"paulhollywood\\\": 1, \\\"harder\\\": 1, \\\"conflict\\\": 5, \\\"glorious\\\": 4, \\\"triumph\\\": 1, \\\"thomas\\\": 5, \\\"paine\\\": 1, \\\"2065\\\": 1, \\\"society\\\": 6, \\\"preservation\\\": 2, \\\"opened\\\": 4, \\\"museum\\\": 5, \\\"origin\\\": 3, \\\"wccorosen\\\": 1, \\\"lloyd\\\": 2, \\\"london\\\": 10, \\\"insure\\\": 1, \\\"corycove\\\": 1, \\\"twin\\\": 12, \\\"charity\\\": 6, \\\"ask\\\": 15, \\\"event\\\": 13, \\\"doningtondash\\\": 1, \\\"20\\\": 21, \\\"sept\\\": 2, \\\"castle\\\": 2, \\\"covington\\\": 1, \\\"concert\\\": 6, \\\"ear\\\": 6, \\\"loose\\\": 9, \\\"hearing\\\": 6, \\\"anytime\\\": 2, \\\"soon\\\": 27, \\\"apparently\\\": 6, \\\"countermoonbat\\\": 1, \\\"voodoo\\\": 2, \\\"using\\\": 11, \\\"manufactured\\\": 1, \\\"wisely\\\": 1, \\\"prevent\\\": 9, \\\"carnage\\\": 1, \\\"continuing\\\": 1, \\\"holiday\\\": 6, \\\"period\\\": 3, \\\"ggindependencmessage\\\": 1, \\\"terrifying\\\": 3, \\\"pov\\\": 4, \\\"footage\\\": 4, \\\"capture\\\": 10, \\\"violent\\\": 24, \\\"landing\\\": 11, \\\"jet\\\": 7, \\\"amsterdam\\\": 4, \\\"travel\\\": 13, \\\"pakistan\\\": 18, \\\"covered\\\": 6, \\\"mohammed\\\": 1, \\\"saved\\\": 18, \\\"tattoo\\\": 3, \\\"spider\\\": 5, \\\"wrist\\\": 1, \\\"smith\\\": 1, \\\"ugh\\\": 5, \\\"blaze\\\": 18, \\\"calorie\\\": 4, \\\"pizza\\\": 4, \\\"thisispublichealth\\\": 1, \\\"tomislav\\\": 1, \\\"slope\\\": 1, \\\"islamic\\\": 13, \\\"recent\\\": 3, \\\"draw\\\": 1, \\\"demolition\\\": 25, \\\"daily\\\": 14, \\\"selection\\\": 2, \\\"consistently\\\": 1, \\\"lay\\\": 3, \\\"yo\\\": 8, \\\"declares\\\": 21, \\\"saipan\\\": 19, \\\"sign\\\": 30, \\\"declaration\\\": 16, \\\"martians\\\": 11, \\\"hey\\\": 22, \\\"friend\\\": 26, \\\"greece\\\": 5, \\\"tax\\\": 6, \\\"revenue\\\": 3, \\\"debt\\\": 6, \\\"continues\\\": 7, \\\"basked\\\": 1, \\\"afterwards\\\": 1, \\\"savour\\\": 1, \\\"prolong\\\": 1, \\\"physical\\\": 3, \\\"intensity\\\": 4, \\\"sigue\\\": 1, \\\"lava\\\": 25, \\\"fav\\\": 4, \\\"truth\\\": 19, \\\"bac\\\": 19, \\\"islam\\\": 23, \\\"quran\\\": 7, \\\"lie\\\": 16, \\\"trump\\\": 7, \\\"pollster\\\": 1, \\\"realdonaldtrump\\\": 3, \\\"austin\\\": 2, \\\"smoke\\\": 34, \\\"agreed\\\": 5, \\\"serious\\\": 8, \\\"lorry\\\": 6, \\\"emine\\\": 1, \\\"threatens\\\": 7, \\\"muslim\\\": 18, \\\"aren\\\": 1, \\\"eyewitness\\\": 25, \\\"denmark\\\": 3, \\\"auction\\\": 6, \\\"david\\\": 10, \\\"tokteacher\\\": 1, \\\"place\\\": 17, \\\"skynet\\\": 1, \\\"perhaps\\\": 3, \\\"passed\\\": 3, \\\"thankfully\\\": 2, \\\"command\\\": 2, \\\"pray\\\": 13, \\\"response\\\": 11, \\\"addict\\\": 2, \\\"develop\\\": 1, \\\"defensive\\\": 1, \\\"decrease\\\": 1, \\\"vulnerability\\\": 1, \\\"scotto519\\\": 1, \\\"happy\\\": 13, \\\"birthday\\\": 10, \\\"willing\\\": 4, \\\"specimen\\\": 3, \\\"volunteer\\\": 2, \\\"needed\\\": 5, \\\"participate\\\": 1, \\\"drill\\\": 8, \\\"simulating\\\": 1, \\\"hvnewsnetwork\\\": 1, \\\"afraid\\\": 4, \\\"sudden\\\": 2, \\\"neither\\\": 3, \\\"wicked\\\": 3, \\\"cometh\\\": 1, \\\"lord\\\": 17, \\\"thy\\\": 2, \\\"funnynews\\\": 1, \\\"huge\\\": 16, \\\"chunk\\\": 2, \\\"onto\\\": 7, \\\"shop\\\": 6, \\\"cutekitten\\\": 1, \\\"catsofinstagram\\\": 1, \\\"summerinsweden\\\": 1, \\\"matt\\\": 3, \\\"matter\\\": 12, \\\"instagram\\\": 4, \\\"duele\\\": 1, \\\"daens\\\": 1, \\\"holmgren\\\": 1, \\\"referred\\\": 1, \\\"lou\\\": 2, \\\"broseidonrex\\\": 1, \\\"dapurplesharpie\\\": 1, \\\"skimmed\\\": 1, \\\"alaska\\\": 6, \\\"prince\\\": 4, \\\"wale\\\": 2, \\\"archipelagowolves\\\": 1, \\\"nearing\\\": 1, \\\"extinction\\\": 1, \\\"demand\\\": 3, \\\"protection\\\": 2, \\\"standforwolves\\\": 1, \\\"whatever\\\": 3, \\\"icy\\\": 4, \\\"rum\\\": 1, \\\"co\\\": 19, \\\"pilot\\\": 17, \\\"pair\\\": 3, \\\"atv\\\": 1, \\\"utv\\\": 1, \\\"uk\\\": 20, \\\"war\\\": 74, \\\"trooper\\\": 1, \\\"bobble\\\": 1, \\\"head\\\": 38, \\\"figure\\\": 2, \\\"funky\\\": 1, \\\"tourist\\\": 2, \\\"rained\\\": 1, \\\"jackholes\\\": 1, \\\"drove\\\": 4, \\\"flooded\\\": 4, \\\"capsize\\\": 1, \\\"thigh\\\": 3, \\\"tide\\\": 3, \\\"battleship\\\": 3, \\\"supposedly\\\": 1, \\\"representing\\\": 1, \\\"america\\\": 22, \\\"value\\\": 6, \\\"cgi\\\": 1, \\\"strike\\\": 16, \\\"lmfaoooo\\\": 2, \\\"more\\\": 15, \\\"osha\\\": 1, \\\"officer\\\": 31, \\\"siteinvestigating\\\": 1, \\\"niranda\\\": 1, \\\"kfvs12\\\": 1, \\\"cape\\\": 1, \\\"girardeau\\\": 1, \\\"carbonate\\\": 1, \\\"poplar\\\": 1, \\\"bluff\\\": 1, \\\"yack\\\": 1, \\\"pineview\\\": 1, \\\"railroad\\\": 1, \\\"crossing\\\": 1, \\\"highway\\\": 6, \\\"csi\\\": 3, \\\"rioter\\\": 2, \\\"local\\\": 13, \\\"admin\\\": 1, \\\"talent\\\": 3, \\\"misdirection\\\": 1, \\\"ignite\\\": 1, \\\"vanishing\\\": 1, \\\"drive\\\": 19, \\\"phantom\\\": 3, \\\"kurokobot\\\": 1, \\\"kristenkoin6\\\": 1, \\\"yay\\\": 3, \\\"cooler\\\": 3, \\\"pox\\\": 2, \\\"abs\\\": 1, \\\"cuz\\\": 6, \\\"dance\\\": 12, \\\"working\\\": 11, \\\"pa\\\": 8, \\\"account\\\": 10, \\\"hacked\\\": 1, \\\"pull\\\": 7, \\\"1200\\\": 3, \\\"buck\\\": 2, \\\"nsa\\\": 1, \\\"heals\\\": 1, \\\"belly\\\": 2, \\\"button\\\": 5, \\\"debatequestionswewanttohear\\\": 2, \\\"wahhabi\\\": 1, \\\"zionism\\\": 3, \\\"statement\\\": 5, \\\"33pm\\\": 1, \\\"skyward\\\": 1, \\\"handle\\\": 1, \\\"rose\\\": 7, \\\"number\\\": 17, \\\"desoto\\\": 1, \\\"gate\\\": 2, \\\"nobody\\\": 6, \\\"nigga\\\": 24, \\\"destroys\\\": 8, \\\"living\\\": 11, \\\"todd\\\": 3, \\\"caffee\\\": 1, \\\"mattburgener\\\": 1, \\\"wwe\\\": 7, \\\"announce\\\": 1, \\\"dull\\\": 1, \\\"monotonous\\\": 1, \\\"catastrophic\\\": 28, \\\"effect\\\": 26, \\\"felt\\\": 9, \\\"blowjob\\\": 1, \\\"cannibalism\\\": 1, \\\"masturbation\\\": 1, \\\"genocide\\\": 8, \\\"chambered\\\": 1, \\\"are\\\": 8, \\\"speakingfromexperience\\\": 1, \\\"salmanmydarling\\\": 1, \\\"dub\\\": 1, \\\"will\\\": 3, \\\"fucking\\\": 31, \\\"evacuate\\\": 36, \\\"midlife\\\": 2, \\\"planted\\\": 4, \\\"390\\\": 1, \\\"moved\\\": 7, \\\"bonsai\\\": 1, \\\"nate\\\": 2, \\\"grizzly\\\": 1, \\\"peak\\\": 2, \\\"beginning\\\": 5, \\\"dystopian\\\": 2, \\\"wif\\\": 9, \\\"300000\\\": 2, \\\"1200000\\\": 1, \\\"11000000\\\": 1, \\\"syria\\\": 6, \\\"canada\\\": 10, \\\"barrington\\\": 1, \\\"hill\\\": 10, \\\"hoffman\\\": 4, \\\"estate\\\": 4, \\\"wednesday\\\": 13, \\\"afte\\\": 1, \\\"downtown\\\": 14, \\\"resulted\\\": 3, \\\"trial\\\": 5, \\\"charged\\\": 36, \\\"burglary\\\": 1, \\\"wipe\\\": 3, \\\"activated\\\": 4, \\\"slightly\\\": 5, \\\"elevated\\\": 5, \\\"radiation\\\": 6, \\\"senor\\\": 1, \\\"floated\\\": 3, \\\"twelve\\\": 8, \\\"feared\\\": 14, \\\"pakistani\\\": 10, \\\"yahoonewsdigest\\\": 1, \\\"highest\\\": 2, \\\"global\\\": 15, \\\"term\\\": 5, \\\"ahead\\\": 11, \\\"pandemic\\\": 1, \\\"diretube\\\": 1, \\\"information\\\": 11, \\\"egypt\\\": 4, \\\"cyprus\\\": 1, \\\"proof\\\": 3, \\\"tempered\\\": 3, \\\"glass\\\": 10, \\\"screen\\\": 5, \\\"protector\\\": 3, \\\"blackberry\\\": 3, \\\"zip\\\": 4, \\\"supposed\\\": 8, \\\"arm\\\": 10, \\\"lighter\\\": 1, \\\"writebothfists\\\": 1, \\\"windy\\\": 2, \\\"hfxstanfield\\\": 1, \\\"believed\\\": 1, \\\"discoverycntr\\\": 1, \\\"happening\\\": 9, \\\"runway\\\": 5, \\\"lighting\\\": 3, \\\"contractor\\\": 1, \\\"edwin\\\": 1, \\\"emilymcfcheslop\\\": 1, \\\"if\\\": 8, \\\"player\\\": 10, \\\"pilloried\\\": 1, \\\"paulist\\\": 1, \\\"wilshire\\\": 2, \\\"hello\\\": 8, \\\"book\\\": 28, \\\"blogger\\\": 1, \\\"interview\\\": 7, \\\"regarding\\\": 2, \\\"formed\\\": 3, \\\"ineedexposure\\\": 1, \\\"gulfport\\\": 1, \\\"energy\\\": 4, \\\"realization\\\": 2, \\\"among\\\": 10, \\\"capsized\\\": 3, \\\"libya\\\": 15, \\\"irishtimesworld\\\": 1, \\\"conspiracy\\\": 1, \\\"panoramic\\\": 1, \\\"resource\\\": 3, \\\"seismic\\\": 20, \\\"beaverton\\\": 1, \\\"grove\\\": 3, \\\"rapidly\\\": 5, \\\"spreading\\\": 2, \\\"east\\\": 15, \\\"checkout\\\": 1, \\\"burgle\\\": 1, \\\"feature\\\": 2, \\\"snuck\\\": 1, \\\"throne\\\": 3, \\\"michigan\\\": 4, \\\"sheer\\\": 4, \\\"leelanau\\\": 1, \\\"grand\\\": 2, \\\"traverse\\\": 2, \\\"ab\\\": 2, \\\"extended\\\": 1, \\\"besame\\\": 1, \\\"monsoon\\\": 3, \\\"india\\\": 24, \\\"myanmar\\\": 12, \\\"season\\\": 14, \\\"contrast\\\": 1, \\\"candy\\\": 2, 